IDEA Open Model
MeshElement2D Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public MeshElement2D()
Public Sub New
public:
MeshElement2D()
See Also
Reference
MeshElement2D Class
IdeaRS.OpenModel.Result Namespace